//UC of AppStore 德国(German)
"ucBuyItemError" = "Das gekaufte Produkt ist ungültig, bitte versuchen Sie es später erneut!";
"ucBuyItemOK" = "Sicher";
//订阅
"SubscriptionAlertMessage" = "Nach der Bestätigung wird Ihr iTunes-Konto mit %@ %@ belastet. Das Abonnement verlängert sich %@ Sofern Sie die automatische Verlängerung nicht abschalten, verlängert sich das Abonnement 24 Stunden vor Ablauf des Abonnements automatisch.Sie können Ihre Abonnements und automatischen ";
"SubscriptionAlertTitle" = "Abonnement";
"SubscriptionAlertCancel" = "Abgesagt";
"SubscriptionAlertOK" = "Abonnieren";
"SubscriptionAlertPrivate" = "Datenschutzrichtlinien";
"SubscriptionAlertService" = "Nutzungsbedingungen";
"SubscriptionWeek" = "Jede Woche";
"SubscriptionWeeks" = "Alle %d Wochen";
"SubscriptionMonth" = "Jeden Monat";
"SubscriptionMonths" = "Alle %d Monate";
"SubscriptionYear" = "Jedes Jahr";
"SubscriptionYears" = "Alle %d Jahre";
